{
  "localeMetadata": {
    "name": "English"
  },
  "headerMenu": {
    "blog": "Blog",
    "plans": "Plans",
    "newsletter": "Newsletter",
    "safetySessions": "Safety Sessions",
    "partners": "Partners"
  },
  "common": {
    "slide": "Slide",
    "articles": "Articles",
    "checkOutAll": "Check out all",
    "cookieBanner1": "This site use cookies. Check our ",
    "cookieBanner2": "privacy policy",
    "workWithDersu": "Work",
    "workWithDersuSlug": "work-with-dersu",
    "privacy": "Privacy",
    "privacyIubendaPageUrlWeb": "https://www.iubenda.com/privacy-policy/38026954",
    "privacyIubendaApiUrlWeb": "https://www.iubenda.com/api/privacy-policy/38026954/no-markup",
    "privacyIubendaPageUrlApp": "https://www.iubenda.com/privacy-policy/82963742",
    "privacyIubendaApiUrlApp": "https://www.iubenda.com/api/privacy-policy/82963742/no-markup",
    "privacySlug": "privacy-web",
    "terms": "Terms and Conditions",
    "termsIubendaPageUrlWeb": "https://www.iubenda.com/terms-and-conditions/38026954",
    "termsIubendaApiUrlWeb": "https://www.iubenda.com/api/terms-and-conditions/38026954/no-markup",
    "termsIubendaPageUrlApp": "https://www.iubenda.com/terms-and-conditions/82963742",
    "termsIubendaApiUrlApp": "https://www.iubenda.com/api/terms-and-conditions/82963742/no-markup",
    "termsSlug": "terms-and-conditions-web",
    "allRightsReserved": "All rights reserved",
    "downloadAppApple": "Download for iOS",
    "downloadAppGoogle": "Download for Android",
    "downloadTheApp": "Download the app",
    "appLocalesDisclaimer": "Unfortunately the App is available only in Spanish right now. More languages are on the way."
  },
  "mailchimpForm": {
    "emailPlaceholder": "Enter your email...",
    "occupationLabel": "Are you a professional?",
    "occupationOptionNotPro": "No, I'm not a professional",
    "occupationOptionMountainGuide": "I'm mountain guide",
    "occupationOptionMedia": "I work for media",
    "subscribeMe": "Subscribe",
    "acceptThe": "I'm agree with the ",
    "privacyPolicy": "privacy policy"
  },
  "moduleSignup": {
    "signupForNewsletter": "Join our newsletter and stay up to date."
  },
  "moduleHomeHero": {
    "tagLine": "Dersu connect people with mountains.",
    "signupForNewsletter": "Join our newsletter and stay up to date.",
    "downloadApp": "Download the App and plan your routes safely."
  },
  "moduleHomeIntro": {
    "tagLine": "Enjoy the mountains safely and at your own pace"
  },
  "moduleHomeMountaineerProfile": {
    "title": "Mountaineer profile",
    "subtitle": "Finding the most suitable routes begins with knowing your level",
    "text": "Define your physical and technical levels as well as the degree of exposure you are comfortable with. This way, you'll know if the route is suitable for you and your group. Yes, we are also taking vertigo into account."
  },
  "moduleHomeRoutePlanning": {
    "title": "Plan your routes",
    "subtitle": "We love when a plan comes together",
    "text1": "Discover the route's level, the most important waypoints, and the equipment needed.",
    "text2": "Check the weather in the area and how it will affect your route.",
    "text3": "Create a group and see if the plan suits everyone's level."
  },
  "moduleHomeRouteAlerts": {
    "title": "Alerts on route",
    "subtitle": "Taking action on the ground",
    "text": "Be aware of the critical waypoints along your route and consult the tips that will help you make informed decisions."
  },
  "moduleHomeLearn": {
    "title": "Learn about mountain",
    "subtitle": "Follow your own pace to gain autonomy and security",
    "text": "Articles, videos, training itineraries... At Dersu you will find plenty of ways to help you set off to the mountain and become more independent. If you so wish."
  },
  "modulePricing": {
    "title": "Subscription",
    "subtitle": "Choose the plan that best suits you",
    "plans": {
      "free": {
        "title": "Free",
        "subtitle": "One route per month, see if you like it",
        "description": "Find routes created by professionals, improve and learn how to be safer in the mountain. One route per month, always free.",
        "whatsIncluded": {
          "title": "What is included:",
          "features": [
            "Plan one route per month",
            "Warning of critical points while you are on the route",
            "Set your levels",
            "Learn with the mountain library"
          ]
        }
      },
      "nolimits": {
        "title": "No Limits",
        "subtitle": "10€ the first year, give it all you've got!",
        "description": "Plan, invite and track as many routes as you want, the first year comes with a discount. And then 20€/year, which is not crazy either.",
        "whatsIncluded": {
          "title": "What is included:",
          "features": [
            "Routes to infinity and beyond",
            "Plan and participate as much as you want",
            "Import routes like there's no tomorrow",
            "Learn with the mountain library"
          ]
        }
      },
      "futurePlans": {
        "title": "Always gazing into the horizon...",
        "description": "Soon we will be launching a plan for those of you who want to develop your physical, technical and psychological skills. <strong>We are telling you all the news in the Newsletter, don't miss it.</strong>",
        "subscribeButton": "Subscribe to our Newsletter"
      }
    },
    "downloadApp": "Download the App and organize your routes in a safer way.",
      "mountainGuideTitle": "Are you an AEGM Mountain Guide?",
      "mountainGuideText": "Dersu No Limits version is free for you"
  },
  "blog": {
    "workingOn": "We are working on the english version of our blog. There is the",
    "spanishVersion": "spanish version",
    "available": "available.",
    "description": "Your assistant on the mountain"
  },
  "privacy": {
    "title": "Privacy Policy",
    "description": "Privacy Policy of Dersu.uz"
  },
  "tAndC": {
    "title": "Terms and Conditions",
    "description": "Terms and Conditions of Dersu.uz"
  },
  "work": {
    "title": "Work with Dersu",
    "descriptionBackend": "We are looking for someone focused on backend.",
    "descriptionMobile": "We are looking for someone to help us with our Flutter app.",
    "description": "We are looking for people that can help us with the first implementation of the service and tools"
  },
  "routeFallback": {
    "title": "Route",
    "message": "The content you want to view for now is only available in the mobile app. Download it, it's free."
  },
  "articleFallback": {
    "title": "Article",
    "message": "The content you want to view for now is only available in the mobile app. Download it, it's free."
  },
  "partners": {
    "href": "partners",
    "title": "Partners",
    "message": "We work together with other organizations with which we share vision and values, in order to help create a healthy and lasting relationship with the mountains and nature.",
    "howWeCollaborate": "How we collaborate",
    "aboutPartner": "About",
    "partnerAegm": "Asociación Española Guías de Montaña",
    "partnerAltaRuta": "Alta Ruta",
    "partnerImmed": "Instituto de Medicina de Montaña y del Deporte",
    "partnerMontanaSegura": "Montaña Segura",
    "aegm": {
      "abbreviation": "AEGM",
      "summary": "Asociación Española Guías de Montaña takes care of the training and regulation of guiding.",
      "details": "The Spanish Association of Mountain Guides works to improve education and professional training, as well as the recognition and regulation of the practice of the profession, representing this group before official bodies and institutions of the State and the different Autonomous Communities.",
      "collaborationDetails": "It collaborates with Dersu to raise awareness and enhance the figure of the Guide in their different specialties, as well as to facilitate access to professionals by users and support the implementation of activities aimed at improving knowledge and safety in activities carried out in the natural environment."
    },
    "altaRuta": {
      "summary": "It helps you to organize high level hiking routes, independently or with professional guides.",
      "details": "Alta Ruta offers technical and updated information on the state of the mountain, expedites the processing of reservations in each refuge, monitors the people on route to be able to act in case of emergency and - above all - to make all of us a group that loves and respects the mountains and the Pyrenees.",
      "collaborationDetails": "It collaborates with Dersu to improve the preparation of people who go to the mountains, both from a safety and sustainability point of view. To this end, a multitude of activities, events and contents are jointly developed."
    },
    "immed": {
      "abbreviation": "IMMED",
      "summary": "An entity dedicated to research and training in mountain and sports medicine.",
      "details": "The Institute of Mountain and Sports Medicine is an entity dedicated to training and research in mountain medicine and sports medicine. Its team includes doctors and nurses as well as high and medium mountain, climbing and canyoning sports technicians and members of rescue and rescue and rescue groups; thus creating a heterogeneous structure whose objective is to provide the student with a useful, comprehensive and effective vision of the care of the injured person in the natural environment and difficult access environments.",
      "collaborationDetails": "It collaborates with Dersu by carrying out activities to make mountaineers aware of the importance of knowledge related to first aid and the protocol in case of an accident, as well as the main safety rules in planning and decision making during the route."
    },
    "montanaSegura": {
      "summary": "It is a campaign to prevent accidents in the natural environment with the objective of improving safety.",
      "details": "The Safe Mountains campaign is a campaign to prevent accidents in the natural environment as a result of a collaboration agreement between the Government of Aragon, Aramon and the Aragonese Mountaineering Federation. It was born in 1999, when it was called Montañas Para Vivirlas Seguro, and from 2005 to 2011 it was called Montañas Seguras, targeting 0 accidents.",
      "collaborationDetails": "It collaborates with Dersu to raise awareness of the inherent dangers of outdoor activities and the safety measures that can be adopted to manage them, reduce the accident rate in mountain activities, through better self-knowledge by mountaineers together with proper planning, preparation and training in mountain activities and promote an appropriate methodology for decision making in the course of such activities."
    }
  }
}
