{
  "localeMetadata": {
    "name": "Español"
  },
  "headerMenu": {
    "blog": "Blog",
    "plans": "Planes",
    "newsletter": "Newsletter",
    "safetySessions": "Jornadas de seguridad",
    "partners": "Colaboradores"
  },
  "common": {
    "slide": "Desliza",
    "articles": "Historias",
    "checkOutAll": "Ver todas",
    "cookieBanner1": "Este sitio utiliza cookies. Consulta las condiciones en nuestra ",
    "cookieBanner2": "política de privacidad",
    "workWithDersu": "Trabajo",
    "workWithDersuSlug": "trabaja-con-dersu",
    "privacy": "Privacidad",
    "privacyIubendaPageUrlWeb": "https://www.iubenda.com/privacy-policy/88401865",
    "privacyIubendaApiUrlWeb": "https://www.iubenda.com/api/privacy-policy/88401865/no-markup",
    "privacyIubendaPageUrlApp": "https://www.iubenda.com/privacy-policy/58677763",
    "privacyIubendaApiUrlApp": "https://www.iubenda.com/api/privacy-policy/58677763/no-markup",
    "privacySlug": "privacidad-web",
    "terms": "Condiciones de uso",
    "termsIubendaPageUrlWeb": "https://www.iubenda.com/condiciones-de-uso/88401865",
    "termsIubendaApiUrlWeb": "https://www.iubenda.com/api/condiciones-de-uso/88401865/no-markup",
    "termsIubendaPageUrlApp": "https://www.iubenda.com/condiciones-de-uso/58677763",
    "termsIubendaApiUrlApp": "https://www.iubenda.com/api/condiciones-de-uso/58677763/no-markup",
    "termsSlug": "condiciones-de-uso-web",
    "allRightsReserved": "Todos los derechos reservados",
    "downloadAppApple": "Descargar para iOS",
    "downloadAppGoogle": "Descargar para Android",
    "downloadTheApp": "Descarga la app",
    "appLocalesDisclaimer": "",
    "moreInfo": "Plus d'informations"
  },
  "mailchimpForm": {
    "emailPlaceholder": "Introduce tu email...",
    "occupationLabel": "¿Eres profesional?",
    "occupationOptionNotPro": "No, no soy profesional",
    "occupationOptionMountainGuide": "Soy guía de montaña",
    "occupationOptionMedia": "Trabajo en un medio de comunicación",
    "subscribeMe": "Me apunto",
    "acceptThe": "Acepto la ",
    "privacyPolicy": "politica de privacidad"
  },
  "moduleSignup": {
    "signupForNewsletter": "Apúntate a la newsletter y entérate de todo."
  },
  "moduleHomeHero": {
    "tagLine": "Dersu conecta a las personas con las montañas.",
    "signupForNewsletter": "Apúntate a la newsletter y entérate de todo.",
    "downloadApp": "Descarga la App y organiza tus rutas de una manera más segura."
  },
  "moduleHomeIntro": {
    "tagLine": "Disfruta la montaña, con seguridad y a tu ritmo"
  },
  "moduleHomeMountaineerProfile": {
    "title": "Perfil de montañista",
    "subtitle": "Conocer tu nivel es el primer paso para hacer las rutas adecuadas",
    "text": "Podrás definir tus niveles físico, técnico y el grado de exposición con el que estás a gusto en las salidas. Así podrás saber si la ruta es apropiada para ti y el grupo con el que vas. Y sí, las evaluamos en función del vértigo, también."
  },
  "moduleHomeRoutePlanning": {
    "title": "Planifica tus salidas",
    "subtitle": "Nos gusta que los planes salgan bien",
    "text1": "Conoce el nivel de la ruta, los puntos difíciles y el material necesario.",
    "text2": "Consulta el tiempo de la zona y cómo será en la ruta.",
    "text3": "Crea un grupo y revisa si el plan es adecuado para vuestro nivel."
  },
  "moduleHomeRouteAlerts": {
    "title": "Avisos en ruta",
    "subtitle": "Ayuda sobre el terreno",
    "text": "Recibe avisos cuando te acerques a los puntos críticos de la ruta y consulta las pautas que te ayudarán a tomar decisiones durante la salida."
  },
  "moduleHomeLearn": {
    "title": "Aprende de montaña",
    "subtitle": "Ve ganando autonomía y seguridad, a tu ritmo",
    "text": "Artículos, vídeos, itinerarios formativos... En Dersu encontrarás un montón de cosas que te ayudarán a aprender de montaña y ser más independiente. Si quieres."
  },
  "modulePricing": {
    "title": "Suscripción",
    "subtitle": "Elige el plan que mejor se adapta a ti",
    "plans": {
      "free": {
        "title": "Gratis",
        "subtitle": "Una ruta al mes, a ver si te gusta",
        "description": "Encuentra rutas creadas por profesionales, aprende y mejora tu seguridad en montaña. Una al mes, siempre gratis.",
        "whatsIncluded": {
          "title": "Qué incluye:",
          "features": [
            "Planifica una salida al mes",
            "Aviso de puntos críticos al hacerla",
            "Configura tus niveles",
            "Aprende con la biblioteca de montaña"
          ]
        }
      },
      "nolimits": {
        "title": "Sin Límites",
        "subtitle": "10€ el primer año, a petarlo",
        "description": "Planifica, invita y trackea todas las rutas que quieras, el primer año viene con descuento. Y después 20€/año, que tampoco es una locura.",
        "whatsIncluded": {
          "title": "Qué incluye:",
          "features": [
            "Salidas hasta el infinito y más allá",
            "Planifica y participa cuanto quieras",
            "Importa rutas a lo loco",
            "Aprende con la biblioteca de montaña"
          ]
        }
      },
      "futurePlans": {
        "title": "Siempre oteando el horizonte...",
        "description": "Pronto lanzaremos un plan para quienes queréis desarrollar vuestras habilidades físicas, técnicas y psicológicas. <strong>Estamos contando todas las novedades en la Newsletter, no te la pierdas.</strong>",
        "subscribeButton": "Apuntate a nuestra Newsletter"
      }
    },
    "downloadApp": "Descarga la App y organiza tus rutas de una manera más segura.",
      "mountainGuideTitle": "¿Eres guía de Montaña AEGM?",
      "mountainGuideText": "La versión Dersu Sin Límites es gratis para ti"
  },
  "blog": {
    "workingOn": "Estamos trabajando en la verión en Español de nuestro blog. Aqui está la ",
    "spanishVersion": "versión en español",
    "available": "disponible.",
    "description": "Tu asistente en la montaña"
  },
  "privacy": {
    "title": "Política de privacidad",
    "description": "Política de privacidad de Dersu.uz"
  },
  "tAndC": {
    "title": "Condiciones de uso",
    "description": "Condiciones de uso de Dersu.uz"
  },
  "work": {
    "title": "Trabaja con Dersu",
    "descriptionBackend": "Buscamos una persona con foco de trabajo en backend.",
    "descriptionMobile": "Buscamos una persona que nos ayude con nuestra applicación Flutter.",
    "description": "Buscamos personas que nos ayuden con la primera implementación del servicio"
  },
  "routeFallback": {
    "title": "Ruta",
    "message": "El contenido que quieres ver por ahora solo está disponible en la app móvil. Descárgatela, es gratis."
  },
  "articleFallback": {
    "title": "Articulo",
    "message": "El contenido que quieres ver por ahora solo está disponible en la app móvil. Descárgatela, es gratis."
  },
  "partners": {
    "href": "colaboradores",
    "title": "Colaboradores",
    "message": "Trabajamos junto a otras organizaciones con las que compartimos visión y valores, para poder ayudar entre todos a crear una relación sana y duradera con la montaña y la naturaleza.",
    "howWeCollaborate": "Cómo colaboramos",
    "aboutPartner": "Sobre",
    "partnerAegm": "Asociación Española Guías de Montaña",
    "partnerAltaRuta": "Alta Ruta",
    "partnerImmed": "Instituto de Medicina de Montaña y del Deporte",
    "partnerMontanaSegura": "Montaña Segura",
    "aegm": {
      "abbreviation": "AEGM",
      "summary": "La <strong>Asociación Española</strong> de Guías de Montaña cuida la <strong>formación</strong> y la <strong>regulación del ejercicio</strong> de guía.",
      "details": "La Asociación Española de Guías de Montaña trabaja para mejorar la formación y la capacitación profesional, así como el reconocimiento y regulación del ejercicio de la profesión representando a este colectivo ante organismos e instituciones oficiales del Estado y de las distintas Comunidades Autónomas.",
      "collaborationDetails": "Colabora con Dersu para dar a conocer y poner en valor la figura del Guía en sus distintas especialidades, así como para facilitar una vía de acceso a los profesionales por parte de los usuarios y apoyar la realización de actividades orientadas a mejorar el conocimiento y la seguridad en actividades realizadas en el medio natural."
    },
    "altaRuta": {
      "summary": "Te ayuda a <strong>organizar rutas</strong> de senderismo de <strong>alto nivel</strong>, de forma autónoma o con guías profesionales.",
      "details": "La Alta Ruta ofrece información técnica y actualizada del estado de la montaña, agiliza el trámite de las reservas en cada refugio, hace un seguimiento de la gente en ruta para poder actuar en caso de emergencia y – sobre todo – para hacer de todos nosotros un colectivo que ama y respeta las montañas y los Pirineos.",
      "collaborationDetails": "Colabora con Dersu en mejorar la preparación de las personas que acuden a la montaña tanto desde un punto de vista de seguridad como de sostenibilidad. Para lo cual se desarrollan de forma conjunta multitud de actividades, eventos y contenidos."
    },
    "immed": {
      "abbreviation": "IMMED",
      "summary": "Una entidad dedicada a la <strong>investigación y formación</strong> en medicina de montaña y deportiva.",
      "details": "El Instituto de Medicina de Montaña y del Deporte es una entidad dedicada a la formación e investigación en medicina de montaña y medicina deportiva. Su equipo humano engloba tanto a médicos/as y enfermeros/as como a técnicos/as deportivos/as de alta y media montaña, escalada, barrancos y miembros de grupos de rescate y espeleosocorro; de esta forma se crea una estructura heterogénea cuyo objetivo es brindar al alumno y alumna una visión útil, integral y eficaz de la atención a la persona accidentada en el medio natural y los entornos de difícil acceso.",
      "collaborationDetails": "Colabora con Dersu realizando actividades para concienciar a los montañistas de la importancia de los conocimientos relativos a los primeros auxilios y el protocolo en caso de accidente, así como a las principales normas de seguridad en la planificación y toma de decisiones durante la ruta."
    },
    "montanaSegura": {
      "summary": "Es una campaña de <strong>prevención de accidentes</strong> en el medio natural cuyo objetivo es <strong>mejorar la seguridad</strong>.",
      "details": "La campaña Montaña Segura es una campaña de prevención de accidentes  en el medio natural fruto de un convenio de colaboración entre Gobierno de Aragón, Aramón y la Federación Aragonesa de Montañismo. Nace en el año 1999, cuando se llamaba Montañas Para Vivirlas Seguro, y del 2005 al 2011 se denominó Montañas Seguras, objetivo 0 accidentes.",
      "collaborationDetails": "Colabora con Dersu para concienciar a las personas que realizan actividades en la naturaleza de los peligros inherentes a las mismas y las medidas de seguridad que puedan adoptar para gestionarlos, reducir la accidentalidad en actividades de montaña, mediante un mejor autoconocimiento por parte de los montañistas unido a una correcta planificación, preparación y formación en actividades en la montaña y promover una metodología adecuada para la toma de decisiones en el transcurso de dichas actividades."
    }
  }
}
